let casesInfo = {
	'case-1': {
		title: 'Seafood Corp.',
		subtitle: 'Доставка морепродуктов',
		slider: [
			{
				image: 'images/cases/seafood/image-1.jpg',
				text: 'Доставка морепродуктов',
				textVisible: true,
			},
			{
				image: 'images/cases/seafood/image-2.jpg',
				text: 'Основной продукт - печень трески.',
				textVisible: true,
			},
			{
				image: 'images/cases/seafood/image-3.jpg',
				text: 'Описание к фото 3',
				textVisible: false,
			},
		],
		shortInfo: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Доставка морепродуктов</p>
			<h3 class="secondary-title">Основной продукт:</h3>
			<p>Печень трески.</p>
			<h3 class="secondary-title">Задачи:</h3>
			<p>Увеличить количество продаж</p>
			<h3 class="secondary-title">Особенности проекта:</h3>
			<p>Крупные известные конкуренты</p>
			<h3 class="secondary-title">География:</h3>
			<p>РБ</p>
		`,
		content: `
			<h3 class="secondary-title">Подробнее:</h3>
			<p>Основной продукт - печень трески. Сложность проекта заключалась в том, что необходимо было донести ценность и качество продукта. Поэтому были протестированы различные офферы - от донесения полезности продукта для здоровья до закрытия страхов клиентов, связанных с продуктом.</p>
			<p>Также протестировали различные аудитории - с прямыми интересами морепродукты, с интересами здоровье, кулинария и широкую (аудитория, ограниченная только ГЕО и возрастом) для привлечения новых клиентов.</p>
			<p>Получали достаточно много обращений, однако сконвертировать их в продажу стало более сложной проблемой. Поэтому был пересмотрен и улучшен скрипт продаж.</p>
			<p>Запускали как статичные так и видео креативы. Из-за нехватки качественного материала было принято решение помочь отснять контент. Пробовали запускать в рекламу видео-отзыв блогера - он отлично сработал.</p>
			<h3 class="secondary-title">Результаты в цифрах за период 15 ноября - 12 декабря:</h3>
			<ul>
				<li>195$ потрачено;</li>
				<li>520 - заявок получено;</li>
				<li>87 - заказов оформлено;</li>
				<li>0,38$ - средняя стоимость заявки (0,24$ лучшая);</li>
				<li>2,24$ - средняя стоимость продажи (0,95$ лучшая).</li>
			</ul>
		`,
	},
}

export { casesInfo };