let casesInfo = {
	'case-1': {
		title: 'ты пчела - я пчеловод',
		subtitle: 'семейная ферма & пасека',
		slider: [
			{
				image: 'images/cases/image-1.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-2.jpg',
				text: 'Описание к фото 2',
			},
			{
				image: 'images/cases/image-3.jpg',
				text: 'Описание к фото 3',
			},
		],
		shortInfo: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Семейная ферма & пасека “Ты пчела - Я пчеловод” — занимается продажей пчёл и пчелопродукции</p>
			<h3 class="secondary-title">Задачи:</h3>
			<ul>
				<li>Увеличить узнаваемость в соц.сети Instagram</li>
				<li>Проанализировать посадочную страницу, конкурентов</li>
				<li>Составить стратегию</li>
				<li>Подготовить креативы</li>
				<li>Запустить рекламу</li>
			</ul>
			<h3 class="secondary-title">География:</h3>
			<p>РБ</p>
		`,
		content: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Старт рекламной кампании начался 15 ноября и продлился до 12 декабря.</p>
			<p>Запускали рекламу с разными целями:</p>
			<ul>
				<li>сообщения, для увеличения количества заявок и продаж;</li>
				<li>трафик, для большего охвата аудитории.</li>
			</ul>
			<p>Также дополнительно запускали промо сторис с акцией.</p>
			<p>В рекламных кампаниях тестировали разные аудитории: с интересами здорового образа жизни, правильного питания; с интересами кулинария; с прямыми интересами: морепродукты, натуральные пищевые продукты; и широкую, чтобы охватить новую аудиторию.</p>
		`,
	},
	'case-2': {
		title: 'Магия фотошопа',
		subtitle: 'Фотостудия',
		slider: [
			{
				image: 'images/cases/image-4.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-5.jpg',
				text: 'Описание к фото 2',
			},
			{
				image: 'images/cases/image-6.jpg',
				text: 'Описание к фото 3',
			},
			{
				image: 'images/cases/image-1.jpg',
				text: 'Описание к фото 4',
			},
		],
		shortInfo: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Пример описания клиента</p>
			<h3 class="secondary-title">Задачи:</h3>
			<ul>
				<li>Увеличить узнаваемость в соц.сети Instagram</li>
				<li>Проанализировать посадочную страницу, конкурентов</li>
				<li>Составить стратегию</li>
				<li>Подготовить креативы</li>
				<li>Запустить рекламу</li>
			</ul>
			<h3 class="secondary-title">География:</h3>
			<p>РБ, РФ</p>
		`,
		content: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Старт рекламной кампании начался 15 ноября и продлился до 12 декабря.</p>
			<p>Запускали рекламу с разными целями:</p>
			<ul>
				<li>сообщения, для увеличения количества заявок и продаж;</li>
				<li>трафик, для большего охвата аудитории.</li>
			</ul>
			<p>Также дополнительно запускали промо сторис с акцией.</p>
			<p>В рекламных кампаниях тестировали разные аудитории: с интересами здорового образа жизни, правильного питания; с интересами кулинария; с прямыми интересами: морепродукты, натуральные пищевые продукты; и широкую, чтобы охватить новую аудиторию.</p>
			<p>Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты. О свое за родного алфавит безопасную сих одна напоивший что курсивных языком первую продолжил, переулка пунктуация власти безорфографичный, ручеек города!</p>
		`,
	},
	'case-3': {
		title: 'Не баг, а фича',
		subtitle: 'Веб-студия',
		slider: [
			{
				image: 'images/cases/image-2.jpg',
				text: 'Описание к фото 1',
			},
		],
		shortInfo: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Пример описания клиента</p>
			<h3 class="secondary-title">Задачи:</h3>
			<ul>
				<li>Увеличить узнаваемость в соц.сети Instagram</li>
				<li>Проанализировать посадочную страницу, конкурентов</li>
				<li>Составить стратегию</li>
				<li>Подготовить креативы</li>
				<li>Запустить рекламу</li>
			</ul>
			<h3 class="secondary-title">География:</h3>
			<p>РБ, РФ</p>
		`,
		content: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Старт рекламной кампании начался 15 ноября и продлился до 12 декабря.</p>
			<p>Запускали рекламу с разными целями:</p>
			<ul>
				<li>сообщения, для увеличения количества заявок и продаж;</li>
				<li>трафик, для большего охвата аудитории.</li>
			</ul>
			<p>Также дополнительно запускали промо сторис с акцией.</p>
			<p>В рекламных кампаниях тестировали разные аудитории: с интересами здорового образа жизни, правильного питания; с интересами кулинария; с прямыми интересами: морепродукты, натуральные пищевые продукты; и широкую, чтобы охватить новую аудиторию.</p>
			<p>Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты. О свое за родного алфавит безопасную сих одна напоивший что курсивных языком первую продолжил, переулка пунктуация власти безорфографичный, ручеек города!</p>
		`,
	},
	'case-4': {
		title: 'Рога и копыта',
		subtitle: 'Салон красоты',
		slider: [
			{
				image: 'images/cases/image-3.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-2.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-6.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-1.jpg',
				text: 'Описание к фото 1',
			},
			{
				image: 'images/cases/image-4.jpg',
				text: 'Описание к фото 1',
			},
		],
		shortInfo: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Пример описания клиента</p>
			<h3 class="secondary-title">Задачи:</h3>
			<ul>
				<li>Увеличить узнаваемость в соц.сети Instagram</li>
				<li>Проанализировать посадочную страницу, конкурентов</li>
				<li>Составить стратегию</li>
				<li>Подготовить креативы</li>
				<li>Запустить рекламу</li>
			</ul>
			<h3 class="secondary-title">География:</h3>
			<p>РБ, РФ</p>
		`,
		content: `
			<h3 class="secondary-title">O клиенте:</h3>
			<p>Старт рекламной кампании начался 15 ноября и продлился до 12 декабря.</p>
			<p>Запускали рекламу с разными целями:</p>
			<ul>
				<li>сообщения, для увеличения количества заявок и продаж;</li>
				<li>трафик, для большего охвата аудитории.</li>
			</ul>
			<p>Также дополнительно запускали промо сторис с акцией.</p>
			<p>В рекламных кампаниях тестировали разные аудитории: с интересами здорового образа жизни, правильного питания; с интересами кулинария; с прямыми интересами: морепродукты, натуральные пищевые продукты; и широкую, чтобы охватить новую аудиторию.</p>
			<p>Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты. О свое за родного алфавит безопасную сих одна напоивший что курсивных языком первую продолжил, переулка пунктуация власти безорфографичный, ручеек города!</p>
		`,
	},
}

export { casesInfo };