export const about = [
	{
		image: 'src/assets/images/about-1.jpg',
		text: 'В моём домашнем хозяйстве насчитывается: более 20 ульев с трудолюбивыми пчелками; более 30 кур несушек, которые радуют нас свежими яйцами;более 60 перепелов с их полезными и диетическими яйцами'
	},
	{
		image: 'src/assets/images/about-2.jpg',
		text: 'Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Вскоре буквоград рекламных о рукопись маленький власти деревни текстами эта продолжил снова ручеек, скатился, не переписывается свой подпоясал дал букв. В моём домашнем хозяйстве насчитывается: более 20 ульев с трудолюбивыми пчелками; более 30 кур несушек, которые радуют нас свежими яйцами;более 60 перепелов с их полезными и диетическими яйцами.'
	},
]