export const benefits = [
	{
		icon: 'images/icons/cup.svg',
		title: 'Качество и натуральность',
		text: 'Мы предлагаем только натуральный мёд и продукты без добавок и консервантов. Всё напрямую с  нашей пасеки!',
	},
	{
		icon: 'images/icons/leaf.svg',
		title: 'Свежесть и польза',
		text: 'Наш мёд и продукты всегда свежие, сохраняют максимум полезных свойств и обладают натуральным ароматом и вкусом.',
	},
	{
		icon: 'images/icons/tractor.svg',
		title: 'Собственное хозяйство',
		text: 'Мы не перекупаем, а производим всё сами — от мёда до куриных и перепелиных яиц.',
	}
]