export const howWeWork = [
	{
		title: 'Оставьте заявку на сайте',
		text: 'Выбираете нужные товары и заполняете форму заказа или пишете нам в мессенджер.'
	},
	{
		title: 'Подтверждаем заказ',
		text: 'Связываемся с вами, уточняем детали и согласовываем удобный способ доставки и оплаты.'
	},
	{
		title: 'Отправляем ваш заказ',
		text: 'Доставка почтой, европочтой или самовывоз (обсуждается индивидуально).'
	},
	{
		title: 'Получаете свой заказ',
		text: 'Забираете заказ и наслаждаетесь качественной продукцией прямо с нашей пасеки и фермы!'
	}
]