export const reviews = [
	{
		name: 'Анна-1-2',
		link: '#',
		products: [0, 1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-1-2',
		link: '#',
		products: [0, 1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-2',
		link: '#',
		products: [1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-2',
		link: '#',
		products: [1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-3',
		link: '#',
		products: [2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-3',
		link: '#',
		products: [2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: 'Анна-3-1',
		link: '#',
		products: [0, 2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	}
]