export const reviews = [
	{
		name: '1 Анна',
		link: '#',
		products: [0, 1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '2 Анна',
		link: '#',
		products: [0, 1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '3 Анна',
		link: '#',
		products: [1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '4 Анна',
		link: '#',
		products: [1],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '5 Анна',
		link: '#',
		products: [2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '6 Анна',
		link: '#',
		products: [2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	},
	{
		name: '7 Анна',
		link: '#',
		products: [0, 2],
		text: 'Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь. Заказывала мёд и перепелиные яйца — всё очень вкусное и свежее! Мёд ароматный, как в детстве у бабушки. Теперь покупаю только здесь.'
	}
]